[
  "obsidian-git",
  "obsidian-mind-map",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "calendar",
  "obsidian-dictionary-plugin",
  "emoji-shortcodes",
  "obsidian-icons-plugin",
  "obsidian-html-tags-autocomplete",
  "obsidian-orthography",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-react-components",
  "obsidian-diagrams-net",
  "taskbone-ocr-plugin",
  "highlightr-plugin",
  "note-refactor-obsidian",
  "oz-image-plugin",
  "obsidian-emoji-toolbar",
  "multi-column-markdown",
  "cm-typewriter-scroll-obsidian",
  "obsidian-linter",
  "obsidian-icon-folder",
  "obsidian-fullscreen-plugin",
  "obsidian42-brat",
  "editing-toolbar",
  "search-on-internet",
  "obsidian-table-generator",
  "obsidian-pandoc",
  "dataview",
  "buttons",
  "obsidian-style-settings",
  "quickadd",
  "markdown-attributes",
  "obsidian-living-graph"
]